import styles from "./FooterBottom.module.css";

function FooterBottom() {
  return (
    <div className={styles["footer-bottom"]}>
      Информация на сайте не является публичной офертой и носит
      информационно-справочный характер. Содействие в подборе финансовых услуг и
      организаций оказывает ИП АЛМАЕВ ЭЛЬМИР ХАЛИМОВИЧ. ОГРНИП 315165000016296.
      Сервис, расположенный на доменном имени https://www.avtolombard116.ru/
      (далее Веб-сайт) публикует предложения о предоставлении услуг по подбору
      займов. Веб-сайт не оказывает финансовых услуг и не отвечает за качество
      услуг, оказываемых компаниями-партнерами. Сайт не несет ответственности за
      убытки, которые могут возникнуть в отношении Потребителей услуг сайта и
      организациями партнерами. ИП АЛМАЕВ ЭЛЬМИР ХАЛИМОВИЧ не оказывает
      финансовых услуг и не отвечает за качество услуг, оказываемых
      компаниями-партнерами. Услуги по выдаче займов оказывают организации,
      имеющие на это соответствующие лицензии и разрешения. Веб-сайт размещает
      информацию по финансовой тематике без предварительной проверки в том
      объеме, в котором ее предоставили компании-партнеры, а также в тех
      пределах, которых можно найти в открытых источниках. Компанией-партнером
      является "Микрофинансовая компания Кредди"(ООО МФК «Кредди»). Подробные
      условия займа размещены на официальном сайте creddy.ru
    </div>
  );
}

export default FooterBottom;
