export const questions = [
  {
    id: 1,
    question:
      "Как узнать, на какую сумму я могу рассчитывать при автозалоге и сколько нужно будет возвращать?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
  {
    id: 2,
    question:
      "Являюсь индивидуальным предпринимателем, в собственности два грузовых автомобиля. Могу ли взять у вас взаймы под залог ПТС сразу двух автомобилей?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
  {
    id: 3,
    question:
      "У меня плохая кредитная история, уже пять банков отказали в кредите. Могу ли я получить у вас деньги в долг?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
  {
    id: 4,
    question:
      "Я не являюсь хозяином машины, езжу по генеральной доверенности. Можно ли использовать её в качестве залога без сдачи на стоянку?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
  {
    id: 5,
    question:
      "Как узнать, на какую сумму я могу рассчитывать при автозалоге и сколько нужно будет возвращать?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
  {
    id: 6,
    question: "Здравствуйте! У вас есть льготы для пенсионеров?",
    answer:
      "Максимальная сумма и процентная ставка зависят от стоимости залога и срока займа. Вы можете подсчитать всё прямо на сайте, воспользовавшись калькулятором в начале главной страницы. Также Вы можете оставить заявку на обратный звонок либо позвонить нам по телефону 8 (927) 479 20 20.",
  },
];
