import image1 from "../assets/images/refinance/01.jpg";
import image2 from "../assets/images/refinance/02.jpg";
import image3 from "../assets/images/refinance/03.jpg";
import image4 from "../assets/images/refinance/04.jpg";
import image5 from "../assets/images/refinance/05.jpg";
import image6 from "../assets/images/refinance/06.jpg";
import image7 from "../assets/images/refinance/07.jpg";
import image8 from "../assets/images/refinance/08.jpg";

export const refinanceData = [
  {
    id: 1,
    title: "Рефинансирование займов по ПТС",
    titleColor: "#fff",
    div: ["Быстрое одобрение", "Бесплатная консультация", "Безопасная сделка"],
    divColor: "#fff",
    text: "Если вы взяли кредит, но слишком высокие ежемесячные выплаты, рефинансирование кредита под залог авто может стать хорошим решением для вас. Мы полностью закроем Ваш долг перед другой финансовой организацией, а в случае если Вам необходимо увеличить сумму финансирования, то предоставим денежные средства.",
    textColor: "#fff",
    ul: [
      "-1% от вашей процентной ставки",
      "Полная конфиденциальность",
      "Быстрое переоформление",
      "Только выгодные условия",
    ],
    ulColor: "#fff",
    img: image1,
  },
  {
    id: 2,
    title: "Хотите купить авто?",
    titleColor: "#424242",
    div: ["Без кредитной истории", "Безопасная сделка"],
    divColor: "#fff",
    text: "Даже без денег и кредитной истории мы поможем воплотить вашу автомобильную мечту в жизнь",
    textColor: "#424242",
    img: image2,
  },
  {
    id: 3,
    title:
      "Принесите заключённый договор, и мы сделаем условия более выгодными.",
    titleColor: "#fff",
    text: "Почему рефинансировать займы с нами выгодно?",
    textColor: "#fff",
    ul: [
      "30 дней до первого платежа",
      "Дополнительные деньги",
      "Без справок",
      "Сумма до 5 млн. руб",
      "Не важна кредитная история",
      "Продолжаете пользоваться авто, юридически остаетесь собственником",
    ],
    ulColor: "#fff",
    img: image3,
  },
  {
    id: 4,
    title: "Гарантия низкой процентной ставки",
    titleColor: "#424242",
    text: "Если вы собрали предложения конкурентов и нашли ставку ниже - придите к нам с договором, и мы сделаем вам более выгодное предложение.*",
    textColor: "#fff",
    note: "*Примечание: Должно быть конкретное предложение по ставке и условиям займа от финансовой компании",
    noteColor: "#424242",
    img: image4,
  },
  {
    id: 5,
    title: "Деньги под залог водного транспорта",
    titleColor: "#424242",
    div: ["Быстрое одобрение", "Бесплатная консультация", "Безопасная сделка"],
    divColor: "#424242",
    text: "Мы предоставляем уникальную возможность владельцам морских судов получить финансовую поддержку, используя свою собственность в качестве залога. Наша компания осуществляет профессиональное оценочное исследование вашего судна, позволяя выявить его реальную рыночную стоимость. Залог водного транспорта — это быстрый и надежный способ получить необходимые средства для реализации ваших планов!",
    textColor: "#424242",
    ul: [
      "До 80% стоимости ТС",
      "Полная конфиденциальность",
      "Оформление в день обращения",
    ],
    ulColor: "#424242",
    img: image5,
  },
  {
    id: 6,
    title: "Деньги под залог автобуса",
    titleColor: "#fff",
    div: ["Быстрое одобрение", "Бесплатная консультация", "Безопасная сделка"],
    divColor: "#fff",
    text: "Мы предоставляем уникальную возможность владельцам автобусов получить финансовую поддержку, используя свой транспорт в качестве залога. Наша компания осуществляет профессиональную оценку вашего автобуса, позволяя определить его реальную рыночную стоимость. Залог автобуса — это быстрый и надежный способ получить необходимые средства для реализации ваших планов!",
    textColor: "#fff",
    ul: [
      "До 80% стоимости ТС",
      "Полная конфиденциальность",
      "Оформление в день обращения",
    ],
    ulColor: "#fff",
    img: image6,
  },
  {
    id: 7,
    title: "Займ по доверенности",
    titleColor: "#fff",
    div: ["Быстрое одобрение", "Бесплатная консультация", "Безопасная сделка"],
    divColor: "#fff",
    text: "Вместе с нами вы можете получить деньги по ПТС по нотариально заверенной доверенности (генеральная доверенность) — всего за 35 минут! Ставка от 2% в месяц. Выдаем деньги до 80% рыночной стоимости автомобиля. Без справок, прописки и проверки кредитной истории!",
    textColor: "#fff",
    ul: [
      "Паспорт транспортного средства",
      "Свидетельство о регистрации ТС",
      "Генеральная доверенность",
      "Личный паспорт",
    ],
    ulColor: "#424242",
    img: image7,
  },
  {
    id: 8,
    title: "Деньги по ПТС для граждан СНГ",
    titleColor: "#fff",
    div: ["Быстрое одобрение", "Бесплатная консультация", "Безопасная сделка"],
    divColor: "#fff",
    text: "Мы предлагает одни из лучших условий на получение денег по ПТС гражданам, которые не являются резидентами РФ. Получите до 80% стоимости автомобиля под ставку от 2%. Вам понадобится минимальный пакет документов при оформлении договора:",
    textColor: "#fff",
    ul: [
      "Паспорт транспортного средства",
      "Свидетельство о регистрации ТС",
      "Личный паспорт и вид на жительство",
    ],
    ulColor: "#fff",
    img: image8,
  },
];
